tap "ahoy-cli/tap"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/boneyard"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "cmake"
brew "colordiff"
brew "composer"
brew "coreutils", link: false
brew "docutils"
brew "lame"
brew "ffmpeg"
brew "fontconfig"
brew "gdbm"
brew "gettext"
brew "gist"
brew "git"
brew "libffi"
brew "gnupg"
brew "hub"
brew "imagemagick"
brew "jq"
brew "libdvdcss"
brew "libevent"
brew "libogg"
brew "libvorbis"
brew "libvpx"
brew "libxslt"
brew "lynx"
brew "mas"
brew "md5sha1sum"
brew "node"
brew "pandoc"
brew "parallel"
brew "pv"
brew "sqlite"
brew "python"
brew "qt"
brew "ruby"
brew "siege"
brew "spidermonkey", link: false
brew "theora"
brew "tree"
brew "watch"
brew "wdiff"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "ahoy-cli/tap/ahoy"
cask "1password-cli"
cask "alfred"
cask "appzapper"
cask "arq"
cask "atext"
cask "bartender"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "fluid"
cask "focus"
cask "gpg-suite"
cask "isolator"
cask "iterm2"
cask "java"
cask "lando"
cask "licecap"
cask "notion"
cask "phpstorm"
cask "reggy"
cask "sequel-pro"
cask "slack"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "whatsapp"
cask "zoomus"
cask "homebrew/cask-fonts/font-fira-mono-for-powerline"
cask "homebrew/cask-fonts/font-menlo-for-powerline"
mas "1Password", id: 443987910
mas "Bible Study", id: 472790630
mas "Fetcher", id: 440113616
mas "Freckle", id: 879917538
mas "iA Writer Classic", id: 439623248
mas "Keynote", id: 409183694
mas "Monosnap", id: 540348655
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
