tap "ahoy-cli/tap"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "caskroom/cask"
cask "java"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "phantomjs"
brew "cmake"
brew "colordiff"
brew "coreutils", link: false
brew "nspr"
brew "docutils"
brew "faac"
brew "lame"
brew "ffmpeg"
brew "gist"
brew "git"
brew "gnupg"
brew "hub"
brew "imagemagick"
brew "jq"
brew "libdvdcss"
brew "libevent"
brew "libogg"
brew "libvorbis"
brew "libvpx"
brew "libxslt"
brew "md5sha1sum"
brew "node"
brew "opencore-amr"
brew "parallel"
brew "pidof"
brew "postgresql"
brew "pv"
brew "pwgen"
brew "qt"
brew "sip"
brew "pyqt"
brew "ruby"
brew "s3cmd"
brew "siege"
brew "t1lib"
brew "terminal-notifier"
brew "tesseract"
brew "texi2html"
brew "theora"
brew "tika"
brew "tmux"
brew "tree"
brew "watch"
brew "wdiff"
brew "wget"
brew "yarn"
brew "yasm"
brew "zsh"
brew "ahoy-cli/tap/ahoy"
