tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "tugboatqa/tugboat-cli"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "bat"
brew "fontconfig"
brew "gdbm"
brew "gettext"
brew "libffi"
brew "sqlite"
brew "python@3.9"
brew "cmake"
brew "colordiff"
brew "composer"
brew "coreutils"
brew "docutils"
brew "libogg"
brew "libevent"
brew "lame"
brew "libvorbis"
brew "libvpx"
brew "theora"
brew "ffmpeg"
brew "gh"
brew "gist"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "jq"
brew "libdvdcss"
brew "libxslt"
brew "lynx"
brew "mas"
brew "md5sha1sum"
brew "node@14", link: true
brew "pandoc"
brew "parallel"
brew "pv"
brew "pwgen"
brew "qt"
brew "ruby"
brew "shellcheck"
brew "siege"
brew "subversion"
brew "tree"
brew "watch"
brew "wdiff"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "go-task/tap/go-task"
brew "tugboatqa/tugboat-cli/tugboat-cli"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "appzapper"
cask "arq"
cask "atext"
cask "bartender"
cask "docker"
cask "dropbox"
cask "figma"
cask "firefox"
cask "focus"
cask "font-fira-mono-for-powerline"
cask "font-menlo-for-powerline"
cask "font-source-code-pro-for-powerline"
cask "gpg-suite"
cask "iterm2"
cask "licecap"
cask "notion"
cask "tunnelblick"
cask "vagrant"
cask "webstorm"
cask "zoom"
mas "iA Writer Classic", id: 439623248
mas "Keynote", id: 409183694
mas "Monosnap", id: 540348655
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
